Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/AppMover.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# question_title_home
source: Move to the Applications folder in your Home folder?
ar: هل تريد النقل إلى مجلد التطبيقات في مجلد المنزل؟
bg: Да се премести в папката Приложения във вашата домашна папка?
ca: Voleu moure a la carpeta Aplicacions de la vostra carpeta d'inici?
cs: Přesunout do složky Aplikace ve vaší domovské složce?
da: Flyt til mappen Programmer i din Hjemmemappe?
de: In den Programme-Ordner in deinem Benutzerordner verschieben?
el: Μετακίνηση στον φάκελο Εφαρμογές στον φάκελο Αρχική;
es: ¿Mover a la carpeta Aplicaciones en tu carpeta de inicio?
fa: به پوشهٔ برنامه‌ها در پوشهٔ خانگی شما منتقل شود؟
fi: Siirretäänkö Ohjelmat-kansioon Koti-kansiossasi?
fr: Déplacer vers le dossier Applications dans votre dossier de départ ?
he: להעביר לתיקיית היישומים בתיקיית הבית שלך?
hi: आपके होम फ़ोल्डर के एप्लिकेशन फ़ोल्डर में ले जाएँ?
hu: Áthelyezi az Alkalmazások mappába a Saját mappájában?
id: Pindahkan ke folder Aplikasi di folder Beranda Anda?
it: Spostare nella cartella Applicazioni nella tua cartella Inizio?
ja: ホームフォルダ内のアプリケーションフォルダに移動しますか？
ko: 홈 폴더의 응용 프로그램 폴더로 이동할까요?
mk: Да се премести во папката Апликации во вашата Домашна папка?
ms: Pindahkan ke folder Aplikasi dalam folder Rumah anda?
nb: Flytte til Programmer-mappen i Hjem-mappen din?
nl: Naar de map Programma's in je thuismap verplaatsen?
nn: Flytte til Programmer-mappa i Hjem-mappa di?
pa: اپنے ہوم فولڈر دے ایپلیکیشنز فولڈر وچ منتقل کرنا ہے؟
pl: Przenieść do folderu Aplikacje w Twoim folderze domowym?
ps: ستاسو د کور فولډر کې د غوښتنلیکونو فولډر ته ولېږدوو؟
pt: Mover para a pasta Aplicações na sua pasta Pessoal?
pt_br: Mover para a pasta Aplicativos na sua pasta Início?
ro: Mutați în folderul Aplicații din folderul Acasă?
ru: Переместить в папку «Программы» в вашем домашнем каталоге?
sk: Presunúť do priečinka Aplikácie vo vašom domovskom priečinku?
sr: Premestiti u fasciklu Aplikacije u vašoj početnoj fascikli?
sv: Flytta till mappen Program i din hemmapp?
th: ย้ายไปยังโฟลเดอร์แอปพลิเคชันในโฟลเดอร์บ้านของคุณหรือไม่?
tr: Ana klasörünüzdeki Uygulamalar klasörüne taşınsın mı?
uk: Перемістити до папки «Програми» у вашій домашній теці?
ur: اپنے ہوم فولڈر کے ایپلیکیشنز فولڈر میں منتقل کریں؟
vi: Chuyển vào thư mục Ứng dụng trong thư mục Nhà của bạn?
zh_hans: 要移至主文件夹中的“应用程序”文件夹吗？
zh_hant: 要移至主資料夾中的「應用程式」資料夾嗎？
zh_hk: 要移至你家文件夾中的「應用程式」資料夾嗎？

# question_title
source: Move to the Applications folder?
ar: هل تريد النقل إلى مجلد التطبيقات؟
bg: Да се премести в папката Приложения?
ca: Voleu moure a la carpeta Aplicacions?
cs: Přesunout do složky Aplikace?
da: Flyt til mappen Programmer?
de: In den Programme-Ordner verschieben?
el: Μετακίνηση στον φάκελο Εφαρμογές;
es: ¿Mover a la carpeta Aplicaciones?
fa: به پوشهٔ برنامه‌ها منتقل شود؟
fi: Siirretäänkö Ohjelmat-kansioon?
fr: Déplacer vers le dossier Applications ?
he: להעביר לתיקיית היישומים?
hi: एप्लिकेशन फ़ोल्डर में ले जाएँ?
hu: Áthelyezi az Alkalmazások mappába?
id: Pindahkan ke folder Aplikasi?
it: Spostare nella cartella Applicazioni?
ja: アプリケーションフォルダに移動しますか？
ko: 응용 프로그램 폴더로 이동할까요?
mk: Да се премести во папката Апликации?
ms: Pindahkan ke folder Aplikasi?
nb: Flytte til Programmer-mappen?
nl: Naar de map Programma's verplaatsen?
nn: Flytte til Programmer-mappa?
pa: ایپلیکیشنز فولڈر وچ منتقل کرنا ہے؟
pl: Przenieść do folderu Aplikacje?
ps: د غوښتنلیکونو فولډر ته ولېږدوو؟
pt: Mover para a pasta Aplicações?
pt_br: Mover para a pasta Aplicativos?
ro: Mutați în folderul Aplicații?
ru: Переместить в папку «Программы»?
sk: Presunúť do priečinka Aplikácie?
sr: Premestiti u fasciklu Aplikacije?
sv: Flytta till mappen Program?
th: ย้ายไปยังโฟลเดอร์แอปพลิเคชันหรือไม่?
tr: Uygulamalar klasörüne taşınsın mı?
uk: Перемістити до папки «Програми»?
ur: ایپلیکیشنز فولڈر میں منتقل کریں؟
vi: Chuyển vào thư mục Ứng dụng?
zh_hans: 要移至“应用程序”文件夹吗？
zh_hant: 要移至「應用程式」資料夾嗎？
zh_hk: 要移至「應用程式」資料夾嗎？

# question_info_downloads
source: This will keep your Downloads folder tidy.
ar: سيبقي هذا مجلد التنزيلات مرتبًا.
bg: Това ще запази папката Изтегляния подредена.
ca: Això mantindrà ordenada la carpeta Baixades.
cs: Tím zůstane složka Stažené přehledná.
da: Dette holder mappen Overførsler ryddelig.
de: Dadurch bleibt der Downloads-Ordner aufgeräumt.
el: Αυτό θα κρατήσει τον φάκελο Λήψεις τακτοποιημένο.
es: Esto mantendrá ordenada la carpeta Descargas.
fa: این کار پوشهٔ دانلودها را مرتب نگه می‌دارد.
fi: Tämä pitää Lataukset-kansion siistinä.
fr: Cela gardera le dossier Téléchargements bien rangé.
he: כך תיקיית ההורדות תישאר מסודרת.
hi: यह आपके डाउनलोड्स फ़ोल्डर को व्यवस्थित रखेगा।
hu: Így a Letöltések mappa rendezett marad.
id: Ini akan menjaga folder Unduhan tetap rapi.
it: Questo manterrà in ordine la cartella Download.
ja: これによりダウンロードフォルダが整理された状態になります。
ko: 다운로드 폴더를 깔끔하게 유지할 수 있습니다.
mk: Ова ќе ја одржи папката Преземања уредна.
ms: Ini akan memastikan folder Muat Turun sentiasa teratur.
nb: Dette holder Nedlastinger-mappen ryddig.
nl: Dit houdt de map Downloads netjes.
nn: Dette held Nedlastingar-mappa ryddig.
pa: ایس نال ڈاؤن لوڈز فولڈر صاف ستھرا رہے گا۔
pl: Dzięki temu folder Pobrane pozostanie uporządkowany.
ps: دا به د ډاونلوډونو فولډر مرتب وساتي.
pt: Isto manterá a pasta Descargas organizada.
pt_br: Isso manterá a pasta Downloads organizada.
ro: Acest lucru va păstra folderul Descărcări ordonat.
ru: Это поможет поддерживать порядок в папке «Загрузки».
sk: Tým zostane priečinok Stiahnuté usporiadaný.
sr: Ovo će održati fasciklu Preuzimanja urednom.
sv: Detta håller mappen Hämtade filer snygg.
th: ซึ่งจะทำให้โฟลเดอร์ดาวน์โหลดของคุณเป็นระเบียบ
tr: Bu, İndirilenler klasörünü düzenli tutar.
uk: Це допоможе підтримувати порядок у теці «Завантаження».
ur: اس سے ڈاؤن لوڈز فولڈر ترتیب میں رہے گا۔
vi: Điều này sẽ giúp thư mục Tải về gọn gàng.
zh_hans: 这将使“下载”文件夹保持整洁。
zh_hant: 這會讓「下載項目」資料夾保持整潔。
zh_hk: 這會令「下載項目」資料夾保持整潔。

# button_do_not_move
source: Do Not Move
ar: عدم النقل
bg: Не премествай
ca: No moguis
cs: Nepřesouvat
da: Flyt ikke
de: Nicht verschieben
el: Να μη μετακινηθεί
es: No mover
fa: منتقل نکن
fi: Älä siirrä
fr: Ne pas déplacer
he: אל תעביר
hi: न ले जाएँ
hu: Ne helyezze át
id: Jangan Pindahkan
it: Non spostare
ja: 移動しない
ko: 이동하지 않음
mk: Не преместувај
ms: Jangan Pindahkan
nb: Ikke flytt
nl: Niet verplaatsen
nn: Ikkje flytt
pa: منتقل نہ کرو
pl: Nie przenoś
ps: مه ولېږدوئ
pt: Não mover
pt_br: Não mover
ro: Nu muta
ru: Не перемещать
sk: Nepresúvať
sr: Ne premesti
sv: Flytta inte
th: ไม่ย้าย
tr: Taşıma
uk: Не переміщувати
ur: منتقل نہ کریں
vi: Không chuyển
zh_hans: 不移动
zh_hant: 不要移動
zh_hk: 不要移動

# error_could_not_move
source: Could not move to the Applications folder.
ar: تعذر النقل إلى مجلد التطبيقات
bg: Неуспешно преместване в папката Приложения
ca: No s'ha pogut moure a la carpeta Aplicacions
cs: Nepodařilo se přesunout do složky Aplikace
da: Kunne ikke flytte til mappen Programmer
de: Konnte nicht in den Programme-Ordner verschieben
el: Δεν ήταν δυνατή η μετακίνηση στον φάκελο Εφαρμογές
es: No se pudo mover a la carpeta Aplicaciones
fa: امکان انتقال به پوشهٔ برنامه‌ها وجود ندارد
fi: Siirto Ohjelmat-kansioon epäonnistui
fr: Impossible de déplacer vers le dossier Applications
he: לא ניתן להעביר לתיקיית היישומים
hi: एप्लिकेशन फ़ोल्डर में ले जाया नहीं जा सका
hu: Nem sikerült áthelyezni az Alkalmazások mappába
id: Tidak dapat memindahkan ke folder Aplikasi
it: Impossibile spostare nella cartella Applicazioni
ja: アプリケーションフォルダに移動できませんでした
ko: 응용 프로그램 폴더로 이동할 수 없습니다
mk: Не може да се премести во папката Апликации
ms: Tidak dapat memindahkan ke folder Aplikasi
nb: Kunne ikke flytte til Programmer-mappen
nl: Kan niet naar de map Programma's verplaatsen
nn: Klarte ikkje å flytte til Programmer-mappa
pa: ایپلیکیشنز فولڈر وچ منتقل نہیں ہو سکیا
pl: Nie można przenieść do folderu Aplikacje
ps: د غوښتنلیکونو فولډر ته لېږد ممکن نشو
pt: Não foi possível mover para a pasta Aplicações
pt_br: Não foi possível mover para a pasta Aplicativos
ro: Nu s-a putut muta în folderul Aplicații
ru: Не удалось переместить в папку «Программы»
sk: Nepodarilo sa presunúť do priečinka Aplikácie
sr: Nije moguće premestiti u fasciklu Aplikacije
sv: Kunde inte flytta till mappen Program
th: ไม่สามารถย้ายไปยังโฟลเดอร์แอปพลิเคชันได้
tr: Uygulamalar klasörüne taşınamadı
uk: Не вдалося перемістити до папки «Програми»
ur: ایپلیکیشنز فولڈر میں منتقل نہیں کیا جا سکا
vi: Không thể chuyển vào thư mục Ứng dụng
zh_hans: 无法移至“应用程序”文件夹
zh_hant: 無法移至「應用程式」資料夾
zh_hk: 無法移至「應用程式」資料夾

# question_message
source: %@ can move itself to the Applications folder.
ar: يمكن لـ%@ نقل نفسه إلى مجلد التطبيقات.
bg: %@ може да се премести в папката Приложения.
ca: %@ es pot moure a la carpeta Aplicacions.
cs: %@ se může přesunout do složky Aplikace.
da: %@ kan flytte sig selv til mappen Programmer.
de: %@ kann sich in den Programme-Ordner verschieben.
el: %@ μπορεί να μετακινηθεί στον φάκελο Εφαρμογές.
es: %@ puede moverse a la carpeta Aplicaciones.
fa: %@ می‌تواند خود را به پوشهٔ برنامه‌ها منتقل کند.
fi: %@ voi siirtää itsensä Ohjelmat-kansioon.
fr: %@ peut se déplacer vers le dossier Applications.
he: %@ יכול להעביר את עצמו לתיקיית היישומים.
hi: %@ स्वयं को एप्लिकेशन फ़ोल्डर में ले जा सकता है।
hu: %@ át tudja helyezni magát az Alkalmazások mappába.
id: %@ dapat memindahkan diri ke folder Aplikasi.
it: %@ può spostarsi nella cartella Applicazioni.
ja: %@はアプリケーションフォルダに移動できます。
ko: %@은(는) 응용 프로그램 폴더로 이동할 수 있습니다.
mk: %@ може да се премести во папката Апликации.
ms: %@ boleh memindahkan diri ke folder Aplikasi.
nb: %@ kan flytte seg selv til Programmer-mappen.
nl: %@ kan zichzelf naar de map Programma's verplaatsen.
nn: %@ kan flytte seg sjølv til Programmer-mappa.
pa: %@ اپنے آپ نوں ایپلیکیشنز فولڈر وچ منتقل کر سکدا ہے۔
pl: %@ może przenieść się do folderu Aplikacje.
ps: %@ کولی شي خپل ځان د غوښتنلیکونو فولډر ته ولېږدوي.
pt: %@ pode mover-se para a pasta Aplicações.
pt_br: %@ pode se mover para a pasta Aplicativos.
ro: %@ se poate muta în folderul Aplicații.
ru: %@ может переместить себя в папку «Программы».
sk: %@ sa môže presunúť do priečinka Aplikácie.
sr: %@ može da se premesti u fasciklu Aplikacije.
sv: %@ kan flytta sig själv till mappen Program.
th: %@ สามารถย้ายตัวเองไปยังโฟลเดอร์แอปพลิเคชันได้
tr: %@ kendini Uygulamalar klasörüne taşıyabilir.
uk: %@ може перемістити себе до папки «Програми».
ur: %@ خود کو ایپلیکیشنز فولڈر میں منتقل کر سکتا ہے۔
vi: %@ có thể tự chuyển vào thư mục Ứng dụng.
zh_hans: %@ 可以将自己移至“应用程序”文件夹。
zh_hant: %@ 可以將自己移至「應用程式」資料夾。
zh_hk: %@ 可以將自己移至「應用程式」資料夾。

# replace_title
source: Replace the existing app?
ar: استبدال التطبيق الحالي؟
bg: Да се замени съществуващото приложение?
ca: Voleu substituir l'aplicació existent?
cs: Nahradit stávající aplikaci?
da: Erstat den eksisterende app?
de: Vorhandene App ersetzen?
el: Αντικατάσταση της υπάρχουσας εφαρμογής;
es: ¿Reemplazar la aplicación existente?
fa: برنامهٔ موجود جایگزین شود؟
fi: Korvataanko nykyinen sovellus?
fr: Remplacer l'application existante ?
he: להחליף את היישום הקיים?
hi: मौजूदा ऐप बदलें?
hu: Lecseréli a meglévő alkalmazást?
id: Ganti aplikasi yang ada?
it: Sostituire l'app esistente?
ja: 既存のアプリを置き換えますか？
ko: 기존 앱을 교체할까요?
mk: Да се замени постоечката апликација?
ms: Gantikan aplikasi sedia ada?
nb: Erstatte den eksisterende appen?
nl: De bestaande app vervangen?
nn: Erstatte den eksisterande appen?
pa: موجودہ ایپ نوں بدلنا ہے؟
pl: Zastąpić istniejącą aplikację?
ps: موجوده اپلېکشن بدلول؟
pt: Substituir a aplicação existente?
pt_br: Substituir o aplicativo existente?
ro: Înlocuiți aplicația existentă?
ru: Заменить существующее приложение?
sk: Nahradiť existujúcu aplikáciu?
sr: Zameniti postojeću aplikaciju?
sv: Ersätta den befintliga appen?
th: แทนที่แอปที่มีอยู่หรือไม่?
tr: Mevcut uygulama değiştirilsin mi?
uk: Замінити наявний застосунок?
ur: موجودہ ایپ کو تبدیل کریں؟
vi: Thay thế ứng dụng hiện có?
zh_hans: 替换现有应用？
zh_hant: 取代現有應用程式？
zh_hk: 取代現有應用程式？

# replace_message
source: A different version of %@ is already running from the Applications folder. Quit it to replace the installed copy.
ar: هناك إصدار مختلف من %@ يعمل بالفعل من مجلد التطبيقات. أنهِه لاستبدال النسخة المثبتة.
bg: Различна версия на %@ вече работи от папката Приложения. Затворете я, за да замените инсталираното копие.
ca: Ja s'està executant una versió diferent de %@ des de la carpeta Aplicacions. Tanqueu-la per substituir la còpia instal·lada.
cs: Jiná verze %@ už běží ze složky Aplikace. Ukončete ji, abyste nahradili nainstalovanou kopii.
da: En anden version af %@ kører allerede fra mappen Programmer. Afslut den for at erstatte den installerede kopi.
de: Eine andere Version von %@ läuft bereits aus dem Programme-Ordner. Beenden Sie sie, um die installierte Kopie zu ersetzen.
el: Μια διαφορετική έκδοση του %@ εκτελείται ήδη από τον φάκελο Εφαρμογές. Τερματίστε την για να αντικαταστήσετε το εγκατεστημένο αντίγραφο.
es: Ya se está ejecutando una versión diferente de %@ desde la carpeta Aplicaciones. Ciérrela para reemplazar la copia instalada.
fa: نسخهٔ دیگری از %@ هم‌اکنون از پوشهٔ برنامه‌ها در حال اجراست. برای جایگزینی نسخهٔ نصب‌شده آن را ببندید.
fi: Toinen versio sovelluksesta %@ on jo käynnissä Ohjelmat-kansiosta. Sulje se korvataksesi asennetun kopion.
fr: Une version différente de %@ est déjà en cours d’exécution depuis le dossier Applications. Quittez-la pour remplacer la copie installée.
he: גרסה שונה של %@ כבר פועלת מתוך תיקיית היישומים. צא ממנה כדי להחליף את העותק המותקן.
hi: %@ का एक अलग संस्करण पहले से ही एप्लिकेशन फ़ोल्डर से चल रहा है। इंस्टॉल की गई कॉपी को बदलने के लिए इसे बंद करें।
hu: A(z) %@ egy másik verziója már fut az Alkalmazások mappából. Zárja be, hogy lecserélje a telepített példányt.
id: Versi lain dari %@ sudah berjalan dari folder Aplikasi. Keluar darinya untuk mengganti salinan yang terpasang.
it: Una versione diversa di %@ è già in esecuzione dalla cartella Applicazioni. Chiudila per sostituire la copia installata.
ja: %@ の別のバージョンがすでにアプリケーションフォルダから実行されています。インストール済みのコピーを置き換えるには終了してください。
ko: 다른 버전의 %@이(가) 응용 프로그램 폴더에서 이미 실행 중입니다. 설치된 복사본을 교체하려면 종료하세요.
mk: Поина верзија на %@ веќе работи од папката Апликации. Затворете ја за да ја замените инсталираната копија.
ms: Versi lain %@ sudah berjalan dari folder Aplikasi. Keluar daripadanya untuk menggantikan salinan yang dipasang.
nb: En annen versjon av %@ kjører allerede fra Programmer-mappen. Avslutt den for å erstatte den installerte kopien.
nl: Er wordt al een andere versie van %@ uitgevoerd vanuit de map Programma's. Stop deze om de geïnstalleerde kopie te vervangen.
nn: Ein annan versjon av %@ køyrer allereie frå Programmer-mappa. Avslutt han for å erstatte den installerte kopien.
pa: %@ دا ہور ورژن ایپلیکیشنز فولڈر وچوں پہلے ہی چل ریا اے۔ انسٹال کیتی کاپی نوں بدلنے لئی اینوں بند کرو۔
pl: Inna wersja %@ jest już uruchomiona z folderu Aplikacje. Zakończ ją, aby zastąpić zainstalowaną kopię.
ps: د %@ بله نسخه لا دمخه د غوښتنلیکونو فولډر څخه روانه ده. د نصب شوې کاپي د بدلولو لپاره یې وتړئ.
pt: Uma versão diferente de %@ já está a ser executada a partir da pasta Aplicações. Termine-a para substituir a cópia instalada.
pt_br: Uma versão diferente de %@ já está em execução na pasta Aplicativos. Saia dela para substituir a cópia instalada.
ro: O versiune diferită a %@ rulează deja din folderul Aplicații. Închideți-o pentru a înlocui copia instalată.
ru: Другая версия %@ уже запущена из папки «Программы». Закройте её, чтобы заменить установленную копию.
sk: Iná verzia %@ je už spustená z priečinka Aplikácie. Ukončite ju, aby ste nahradili nainštalovanú kópiu.
sr: Druga verzija %@ već je pokrenuta iz fascikle Aplikacije. Zatvorite je da biste zamenili instaliranu kopiju.
sv: En annan version av %@ kör redan från mappen Program. Avsluta den för att ersätta den installerade kopian.
th: มีเวอร์ชันอื่นของ %@ กำลังทำงานอยู่จากโฟลเดอร์แอปพลิเคชันแล้ว ออกจากแอปนั้นเพื่อแทนที่สำเนาที่ติดตั้งไว้
tr: %@ uygulamasının farklı bir sürümü zaten Uygulamalar klasöründen çalışıyor. Yüklü kopyayı değiştirmek için onu kapatın.
uk: Інша версія %@ уже запущена з папки «Програми». Закрийте її, щоб замінити встановлену копію.
ur: %@ کا ایک مختلف ورژن پہلے سے ایپلیکیشنز فولڈر سے چل رہا ہے۔ انسٹال شدہ کاپی کو بدلنے کے لیے اسے بند کریں۔
vi: Một phiên bản khác của %@ đang chạy từ thư mục Ứng dụng. Hãy thoát nó để thay thế bản đã cài đặt.
zh_hans: %@ 的其他版本已从“应用程序”文件夹运行。请退出它以替换已安装的副本。
zh_hant: %@ 的其他版本已從「應用程式」資料夾執行。請先退出，以取代已安裝的副本。
zh_hk: %@ 的其他版本已從「應用程式」資料夾執行。請先退出，以取代已安裝的副本。

# button_quit_and_replace
source: Quit and Replace
ar: إنهاء واستبدال
bg: Затвори и замени
ca: Tanca i substitueix
cs: Ukončit a nahradit
da: Afslut og erstat
de: Beenden und ersetzen
el: Τερματισμός και αντικατάσταση
es: Salir y reemplazar
fa: خروج و جایگزینی
fi: Lopeta ja korvaa
fr: Quitter et remplacer
he: צא והחלף
hi: बंद करें और बदलें
hu: Bezárás és lecserélés
id: Keluar dan Ganti
it: Chiudi e sostituisci
ja: 終了して置き換える
ko: 종료하고 교체
mk: Затвори и замени
ms: Keluar dan Ganti
nb: Avslutt og erstatt
nl: Stop en vervang
nn: Avslutt og erstatt
pa: بند کرو تے بدل دو
pl: Zakończ i zastąp
ps: بند او بدلول
pt: Sair e substituir
pt_br: Sair e substituir
ro: Închide și înlocuiește
ru: Закрыть и заменить
sk: Ukončiť a nahradiť
sr: Zatvori i zameni
sv: Avsluta och ersätt
th: ออกและแทนที่
tr: Kapat ve değiştir
uk: Закрити й замінити
ur: بند کریں اور بدلیں
vi: Thoát và thay thế
zh_hans: 退出并替换
zh_hant: 退出並取代
zh_hk: 退出並取代

# button_move
source: Move to Applications Folder
ar: نقل إلى مجلد التطبيقات
bg: Премести в папката Приложения
ca: Mou a la carpeta Aplicacions
cs: Přesunout do složky Aplikace
da: Flyt til mappen Programmer
de: In den Programme-Ordner verschieben
el: Μετακίνηση στον φάκελο Εφαρμογές
es: Mover a la carpeta Aplicaciones
fa: انتقال به پوشهٔ برنامه‌ها
fi: Siirrä Ohjelmat-kansioon
fr: Déplacer vers le dossier Applications
he: העבר לתיקיית היישומים
hi: एप्लिकेशन फ़ोल्डर में ले जाएँ
hu: Áthelyezés az Alkalmazások mappába
id: Pindahkan ke folder Aplikasi
it: Sposta nella cartella Applicazioni
ja: アプリケーションフォルダに移動
ko: 응용 프로그램 폴더로 이동
mk: Премести во папката Апликации
ms: Pindahkan ke folder Aplikasi
nb: Flytt til Programmer-mappen
nl: Verplaats naar de map Programma's
nn: Flytt til Programmer-mappa
pa: ایپلیکیشنز فولڈر وچ منتقل کرو
pl: Przenieś do folderu Aplikacje
ps: د غوښتنلیکونو فولډر ته ولېږدوه
pt: Mover para a pasta Aplicações
pt_br: Mover para a pasta Aplicativos
ro: Mută în folderul Aplicații
ru: Переместить в папку «Программы»
sk: Presunúť do priečinka Aplikácie
sr: Premesti u fasciklu Aplikacije
sv: Flytta till mappen Program
th: ย้ายไปยังโฟลเดอร์แอปพลิเคชัน
tr: Uygulamalar klasörüne taşı
uk: Перемістити до папки «Програми»
ur: ایپلیکیشنز فولڈر میں منتقل کریں
vi: Chuyển vào thư mục Ứng dụng
zh_hans: 移至“应用程序”文件夹
zh_hant: 移至「應用程式」資料夾
zh_hk: 移至「應用程式」資料夾
